<!doctype html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport"
        content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Гарантия</title>
    <link rel="stylesheet" href="./assets/css/style.css">
    <link rel="stylesheet" href="./assets/css/style_garantiya.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/boxicons@latest/css/boxicons.min.css">
</head>

<body>
    <?php require($_SERVER["DOCUMENT_ROOT"] . "/components/header.php"); ?>
    <main>
        <div class="kroshka_box">
            <div class="kroshka">
                <a href="/">Главная</a> / <a href="/garantiya" class="a_kroshka_active">Гарантия</a>
            </div>
        </div>
        <div class="main_box_big">
            <div class="info_block">
                <h2>Мы даем гарантию на все гаджеты!</h2>
                <p>
                    Приобретая технику в GadgetSell вы можете быть абсолютно уверены в том, что получите совершенно
                    новый, оригинальный продукт, на который распространяется гарантия.
                    <br>
                    Срок гарантийного обслуживания устанавливается компанией-производителем.
                </p>
            </div>
            <div class="info_block">
                <h2>Условия гарантии</h2>
                <ul>
                    <li>Гарантийный срок 1 год с момента покупки распространяется на все гаджеты, если иное не указано
                        на странице товара.</li>
                    <li>Основанием для гарантии является гарантийный талон или другие документы, предоставляемые вместе
                        с заказом.</li>
                    <li>Транспортировка товара весом менее 5 кг обратно продавцу для обмена/возврата, а также для
                        диагностики и гарантийного обслуживания производится покупателем самостоятельно.</li>
                    <li>Подробную информацию уточняйте у менеджера по телефону.</li>
                </ul>
            </div>
            <div class="info_block gray">
                <h2>Изделие не подлежит ремонту, если</h2>
                <ul>
                    <li>изделие имеет механические, термические, электрические повреждения (в том числе скрытые);</li>
                    <li>изделие имеет повреждения, вызванные небрежным обращением;</li>
                    <li>изделие имеет следы попадания внутрь посторонних веществ, предметов, жидкостей;</li>
                    <li>выход из строя изделия вызван использованием нестандартных или несовместимых запчастей,
                        комплектующих, программного обеспечения, расходных материалов, чистящих материалов;</li>
                    <li>изделие имеет повреждения, вызванные стихией, пожаром, бытовыми факторами;</li>
                    <li>изделие повреждено при транспортировке, хранении или нарушены правила эксплуатации, в частности,
                        если изделие содержит элементы со следами перегрева, сгоревшие контакты или дорожки платы;</li>
                    <li>имеются следы постороннего вмешательства или была попытка несанкционированного ремонта;</li>
                    <li>повреждены гарантийные пломбы производителя или поставщика;</li>
                    <li>заводская маркировка или серийный номер повреждены, неразборчивы или имеют следы переклеивания.
                    </li>
                </ul>
            </div>
            <div class="info_block">
                <h2>Обмен товара ненадлежащего качества:</h2>
                <p>В случае обнаружения потребителем недостатков приобретенного товара заводского характера в течение 14
                    дней, не считая дня покупки, продавец обязуется заменить такой товар в течение семи дней со дня
                    обращения покупателя, а при необходимости дополнительной проверки качества такого товара — в течение
                    двадцати дней с момента обращения.</p>
            </div>
            <div class="info_block">
                <h2>Обмен товара надлежащего качества:</h2>
                <p>Согласно Статье 25 Закона «О защите прав потребителей», потребитель имеет право обменять товар
                    надлежащего качества в течение четырнадцати дней, не считая дня покупки.</p>
                <p>Обмен товара надлежащего качества производится в случае, если:</p>
                <ul>
                    <li>товар не был в употреблении;</li>
                    <li>сохранен его товарный вид;</li>
                    <li>сохранены его потребительские свойства;</li>
                    <li>сохранены фабричные ярлыки и пломбы;</li>
                    <li>имеется товарный и/или кассовый чек.</li>
                </ul>
                <p>По вопросам гарантийного обслуживания и/или возврата/обмена — звоните: <a href="tel:+74991100359"
                        class="not-hover">+7 (499) 110-03-59</a> (с 10:00 до 21:00) или пишите: <a
                        href="mailto:info@gadgetstore.ru">info@gadgetstore.ru</a></p>
            </div>
        </div>
    </main>
    <?php require($_SERVER["DOCUMENT_ROOT"] . "/components/footer.php"); ?>
</body>

</html>