<!doctype html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport"
        content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Гарантия</title>
    <link rel="stylesheet" href="./assets/css/style.css">
    <link rel="stylesheet" href="./assets/css/style_obmen-i-vozvrat.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/boxicons@latest/css/boxicons.min.css">
</head>

<body>
    <?php require($_SERVER["DOCUMENT_ROOT"] . "/components/header.php"); ?>

    <main>
        <div class="kroshka_box">
            <div class="kroshka">
                <a href="/">Главная</a> / <a href="/obmen-i-vozvrat" class="a_kroshka_active">Обмен и возврат</a>
            </div>
        </div>
        <div class="main_box_big">
            <h2>Обмен и возврат</h2>
            <div class="info_block gray">
                Все операции по обмену и возврату товаров в магазине GadgetSell проводятся в рамках Закона «О защите
                прав потребителей».
            </div>
            <div class="info_block">
                <h2>Технически сложные товары</h2>
                <p>К данной категории относятся товары бытового назначения, на которые установлены гарантийные сроки
                    (электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и
                    множительная техника; фото — и киноаппаратура; телефонные аппараты и факсимильная аппаратура). Эти
                    товары возврату и обмену не подлежат.</p>
            </div>
            <div class="info_block">
                <h2>Товар надлежащего качества</h2>
                <p>Вы можете обменять такой товар на аналогичный в течение 14 дней, не считая дня покупки. Обмен можно
                    совершить, если товар не относится к категории технически сложных товаров, если товар не был в
                    употреблении, если сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а
                    также имеется товарный чек или кассовый чек либо иной подтверждающий оплату указанного товара
                    документ.</p>
            </div>
            <div class="info_block">
                <h2>Товар ненадлежащего качества</h2>
                <p>
                    К данной категории относятся товары, в ходе эксплуатации которых выявлен дефект.
                    Мы обменяем или вернём вам деньги за данный товар, если соблюдены все три условия:
                    1.Вы можете подтвердить факт покупки товара в нашем магазине.
                    2.Ваш запрос на обмен или возврат сделан до истечения гарантийного срока.
                    3.Обнаруженный вами дефект не является следствием неправильной эксплуатации товара.
                    Возврат уплаченной за товар денежной суммы будет выполнен нами в течение десяти дней со дня
                    предъявления вами обоснованного требования.
                </p>
            </div>
            <div class="info_block">
                <h2>Если вы совершили покупку в нашем интернет-магазине</h2>
                <p>При покупке товара в интернет-магазине вы вправе отказаться от товара в любое время до его передачи,
                    а после передачи товара — в течение семи дней, при условии, что сохранены его товарный вид,
                    потребительские свойства, а также имеется документ, подтверждающий факт и условия покупки указанного
                    товара.</p>
                <p>При вашем отказе от товара возвращается денежная сумма, уплаченная вами по договору, за исключением
                    расходов на доставку, не позднее чем через десять дней со дня предъявления вами соответствующего
                    требования.</p>
                <p>В отношении технически сложного товара в случае обнаружения в нем недостатков вы вправе потребовать
                    возврата уплаченной за такой товар суммы либо предъявить требование о его замене в течение
                    пятнадцати дней со дня передачи вам такого товара.</p>
            </div>
            <div class="info_block">
                <p>По вопросам возврата/обмена — звоните: <a href="tel:+74991100359" class="not-hover">+7 (499)
                        110-03-59</a> (с 10:00 до 21:00) или пишите: <a
                        href="mailto:info@gadgetstore.ru">info@gadgetstore.ru</a></p>
            </div>
        </div>
    </main>
    <?php require($_SERVER["DOCUMENT_ROOT"] . "/components/footer.php"); ?>
</body>

</html>